import React from 'react';
import MainLayout from "../../layouts/MainLayout";

const TradingRules = () => {
  return (
    <MainLayout>
      <>
        <div className="trading_rules">
          <h1>
            Правила проведения аукционов ИП Деменок О.В.
          </h1>

          <ol className="trading_rules_list">
            <li className="trading_rules_list_none">
              <h2>
                Общие положения
              </h2>
              <ol className="trading_rules_list">
                <li value="1.1">Устроителем аукциона является ИП Деменок О.В. Целью проведения аукционных торгов
                  является реализация
                  устроителем аукциона любым заинтересованным лицам (участникам аукциона) предметов антиквариата и
                  коллекционирования.
                </li>
                <li>В подготовке и проведении аукционов устроитель руководствуется действующим законодательством РФ, в
                  том
                  числе Гражданским кодексом РФ, Законом о защите прав потребителей РФ и другими нормативными актами РФ.
                </li>
                <li>Участниками аукционов могут быть:
                  Совершеннолетние и полностью дееспособные физические лица,
                  Юридические лица.
                </li>
              </ol>
            </li>

            <li className="trading_rules_list_none">
              <h2>
                Аукционные торги
              </h2>
              <ol className="trading_rules_list">
                <li>Перед оформлением заявки на участие в аукционе, сотрудники ИП Деменок О.В. (далее, Аукционного дома)
                  вправе по своему усмотрению затребовать у потенциального участника документы, удостоверяющие личность,
                  выписки со счетов и другие финансовые документы, подтверждающие платежеспособность участника аукциона.
                </li>
                <li>
                  В ходе проведения аукциона предусмотрено личное участие, телефонные, заочные и онлайн ставки,
                  осуществляемые через Интернет портал. При любом виде участия в аукционе предусмотрена обязательная
                  регистрация. При регистрации в случае личного участия выдается номерная карточка, которая является
                  единственным свидетельством, подтверждающим право участия в торгах. Участник несет ответственность за
                  любые
                  ставки, сделанные с помощью его номерной карточки.
                </li>
                <li>В случае с заочными ставками, участник обязан предоставить свои контактные данные и информацию о
                  максимально возможной ставке. В случае если на один и тот же лот получены одинаковые максимальные
                  ставки,
                  выигравшим считается участник, сделавший ставку первым. Если наивысшее предложение цены, полученное от
                  участника, находящегося в зале, равно предложению цены заочной ставки, выигравшим считается участник,
                  находящийся в зале.
                </li>
                <li>Направив заявку на участие в заочных торгах с указанием максимальной суммы, которую покупатель готов
                  заплатить за интересующий его предмет, он подтверждает свое безотзывное обязательство своевременно
                  оплатить
                  предмет в случае, если заявленная им сумма будет наивысшей среди предложенных.
                </li>
                <li>Устроитель аукциона, получивший заявку на заочное участие в аукционе, обязуется приобрести для
                  покупателя лоты по минимально возможной цене в пределах заявленной в поручении цены.
                </li>
                <li>Для участников торгов по телефону устроитель аукциона предлагает все услуги по телефонным торгам за
                  свой счет, но не несет ответственности за качество связи.
                </li>
                <li>Источником официальной информации о предметах, предлагаемых к продаже на аукционе, является каталог
                  аукциона. Все предметы, выставляемые на торги, представлены на предаукционной выставке, сроки и место
                  проведения которой указаны в каталоге.
                </li>
                <li>Устроитель аукциона публикует подробный каталог с описанием предметов. Описание, сделанное в форме
                  сопроводительных статей каталога, носит только информационный характер. Описание состояния предмета —
                  повреждений, утрат или реставрации — в каталоге приводится только для общего сведения. Оценка
                  состояния
                  предмета может быть сделана покупателем или его представителем, компетентным в данной области, только
                  в ходе
                  личного осмотра на предаукционном просмотре. Устроитель аукциона не несет ответственности за
                  какие-либо
                  ошибки и отсутствие необходимой исторической, библиографической или иной информации в статьях с
                  описанием лотов.
                </li>
                <li>Оставляя заочную ставку (или торгуясь на аукционе иным способом) при отсутствии возможности
                  осмотреть
                  интересующий покупателя лот на предмет физического состояния и механических повреждений, претензии по
                  каталожному описанию не принимаются и покупатель тем самым берет на себя ответственность в случае
                  выигрыша
                  на аукционе приобрести выигранный лот. Претензии по качеству приобретенных лотов после проведения
                  аукциона не
                  принимаются. В случае неисполнения обязательств, указанных в настоящих правилах, ИП Деменок О.В.
                  оставляет
                  за собой право отказать недобросовестному покупателю в участии на дальнейших аукционных торгах.
                </li>
                <li>До начала торгов участники аукциона должны внимательно ознакомиться с интересующими их лотами и в
                  случае необходимости получить консультацию о состоянии лота и задать вопросы сотрудникам устроителя
                  аукциона.
                </li>
                <li>Устроитель аукциона оставляет за собой право снять с торгов любой лот без объяснения причин.</li>
                <li>Устроитель аукциона оставляет за собой право отказать любому лицу в участии в торгах без объяснения
                  причин.
                </li>
                <li>В ходе проведения торгов без согласия устроителя аукциона запрещается проведение любого рода
                  рекламных
                  акций, фото-, видео- и киносъемка и аудиозапись. Нарушители данного требования удаляются из зала и
                  лишаются
                  права дальнейшего посещения аукционов Аукционного дома.
                </li>
                <li>Выставляя лот на торги, аукционист объявляет его номер, название и стартовую цену, а также иные
                  необходимые описательные характеристики. Аукционный шаг составляет около 10 % от предыдущей цены лота
                  и
                  объявляется аукционистом.
                </li>
                <li>Выигравшим считается участник, предложивший максимальную цену в зале, через Интернет или по
                  телефону.
                  Цены на лоты устанавливаются в рублях РФ или в условных единицах по курсу доллара ЦБ РФ с дальнейшей
                  оплатой
                  в рублях. Условные единицы пересчитываются в рубли по курсу ЦБ РФ на день оплаты покупки.
                </li>
              </ol>
            </li>
            <li className="trading_rules_list_none">
              <h2>
                Оплата и доставка
              </h2>
              <ol className="trading_rules_list">
                <li>Победитель торгов будет проинформирован по телефону и электронной почте о совершенных покупках.
                  Полная
                  сумма к оплате состоит из окончательной цены на момент завершения торгов, а также комиссионного
                  вознаграждения Аукционного дома в размере 20%. Оплата выигранных лотов производится в рублях РФ
                  наличными, банковскими
                  картами, Мир, Visa, MasterCard или посредством банковского перевода. В случае оплаты банковской
                  карточкой
                  через терминал в кассе Аукционного дома взимается дополнительная оплата в размере 2,5%.
                </li>
                <li>Для оплаты лота в офисе Аукциона отводится 10 календарных дней с даты закрытия торгов по нему. Если
                  Участник не имеет возможности выкупить лот в указанный срок и нуждается в отсрочке оплаты, то он
                  обязан
                  уведомить администрацию Аукциона по телефону info@art-bid.ru В случае безналичного перевода днем
                  оплаты
                  считается день перевода денежных средств на счет Аукционного дома, подтвержденного банком покупателя.
                  При
                  оплате в срок свыше четырех недель Аукционный дом оставляет за собой право отказать покупателю в
                  последующем
                  участии в торгах, или, в случае обоюдной договоренности, увеличить сумму комиссионных процентов на 1%
                  за
                  каждый день, начиная с пятой недели от состоявшегося аукциона. При этом, в случае безналичного расчета
                  окончательный размер комиссионного сбора определяется на день фактического перевода денежных средств,
                  подтвержденного банком покупателя.
                </li>
                <li>Существует возможность курьерской доставки лотов, а также пересылка выигранных предметов почтой по
                  России после полной предоплаты и компенсации почтовых расходов. Пересылка лотов за пределы России не
                  осуществляется.
                </li>
                <li>Если лот не выкуплен в надлежащий срок и уведомления от Участника не получено, то лот автоматически
                  считается не проданным и возвращается владельцу
                </li>
                <li>Участник, отказавшийся по любым причинам от оплаты выигранного им лота или не оплативший лот в срок,
                  несет ответственность в соответствии с законодательством РФ и одновременно получает полный запрет на
                  участие
                  вторгах Аукциона.
                </li>
                <li>Все споры по оплате и иным вопросам между участниками и Аукционным домом решаются путем переговоров,
                  либо в судебном порядке по месту нахождения Аукционного дома.
                </li>
              </ol>
            </li>

            <li className="trading_rules_list_none">
              <h2>
                Гарантии устроителя аукционов
              </h2>
              <ol className="trading_rules_list">
                <li>Устроитель аукциона обязуется принимать все необходимые меры, чтобы предоставить участникам аукциона
                  достоверную информацию о предметах, выставленных на продажу.
                </li>
                <li>Заявление участника аукциона о том, что приобретенный предмет может являться подделкой должно быть
                  предъявлено устроителю в течение одного года со дня проведения аукциона в письменном виде. Участник,
                  предъявивший претензии в отношении продажи данного предмета, должен предоставить не менее двух
                  отдельных
                  независимых экспертных заключений, выданных государственными музеями или научно-исследовательскими
                  учреждениями Российской Федерации, соответствующими тематике аукциона.
                </li>
                <li>Если будет убедительно доказано, что купленный на аукционе Аукционного дома предмет является
                  подделкой,
                  то предмет должен быть доставлен устроителям в том же состоянии, в каком он был продан в день
                  проведения
                  аукциона, без каких-либо изменений и вмешательств. Средства за такой предмет могут быть выплачены
                  устроителем аукциона покупателю после получения средств с первоначального владельца предмета, сдавшего
                  его на аукцион.
                </li>
                <li>Участник не вправе требовать компенсацию в размере, превышающем заплаченную им цену, и претендовать
                  на
                  возмещение дополнительных потерь и морального ущерба.
                </li>
                <li>Гарантии распространяются только на непосредственных участников аукциона, получивших от устроителей
                  соответствующие документы о приобретении предмета на аукционе и представивших данные документы в
                  полном
                  объеме в случае возникновения претензий. Возвращаемый предмет должен быть освобожден от любых
                  имущественных
                  претензий третьих лиц, что подтверждается его владельцем.
                </li>
                <li>Устроители аукциона гарантируют сохранность в тайне сведений об именах и адресах клиентов, а также
                  информации о приобретенных или проданных ими лотах.
                </li>
              </ol>
            </li>
          </ol>
        </div>
      </>
    </MainLayout>
  );
};

export default TradingRules;